Repository: moror/plugins
Catalog: wordpress/wp-moror-analyzer/lang/wp-moror-analyzer-*.po
Languages: fa_ir

source: WP Moror Analyzer
fa_ir: آنالیزگر وب مرور

source: Configuration updated
fa_ir: تنظیمات بروزرسانی شد

source: Error while saving options
fa_ir: متاسفانه خطایی هنگام ذخیره تنظیمات رخ داده

source: This plugin add Moror analyzer code to your site.
fa_ir: (مرور تحلیلگر و آمارگیر وب سایت) این پلاگین کد آمارگیر مرور را مرور را به وبسایت اضافه میکند.

source: <b>Note</b>: The browser must support javascript.
fa_ir: ‏<b>توجه</b>: برای عملکرد صحیح این پلاگین و همچنین آمارگیر مرور باید جاوااسکریپت در مرورگر فعال باشد.

source: About this plugin
fa_ir: درباره پلاگین

source: Moror analyzer
fa_ir: مرور، آمارگیر و تحلیلگر وب

source: Settings
fa_ir: تنظیمات

source: Where the js files should be loaded?
fa_ir: فایل جاوااسکریپت در کدام بخش صفحه باید لود شود؟

source: Head
fa_ir: ابتدا

source: Footer
fa_ir: انتها

source: Head: Load the js files in the &lt;head&gt; section. If this is checked, the next option will be disabled.<br />Footer: Load the js files in the &lt;div id="footer"&gt; section.
fa_ir: در هدر: فایل JS در ابتدای صفحه، بخش &lt;head&gt; قرار میگیرد<br />در فوتر: فایل JS در انتهای صفحه، بخش &lt;div id="footer"&gt; قرار میگیرد

source: Insert analyze code if user logged in?
fa_ir: آیا کد آمارگیر برای کاربران لاگین شده سیستم نیز فعال باشد؟

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Yes: Allway add analyze code to site, event when user is loggen in. <br />No: Do not add analyze code when admin is logged in.
fa_ir: بله: آمارگیر برای تمامی بازدیدگنندگان سایت از جمله اعضاء سایت فعال باشد. ‏ <br />خیر:‬ آمارگیر تنها برای کاربران میهمان فعال باشد.

source: Enter your analyze code
fa_ir: کد آمارگیر خود را اینجا وارد کنید

source: Get your analyze code form here
fa_ir: کد آمارگیر خود را از اینجا بدست بیاورید

source: Save Changes
fa_ir: ذخیره تنظیمات
